<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width">
	<title>Radionov Production</title>
	<link rel="stylesheet" href="css/style.css"/>
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src='js/main.js'></script>
</head>
<body>
<div class="container">
	<header class="header">
		<div class="header__l-top-wrapper">
			<div class="logo header__logo"></div>
			<a class="tel header__tel" href="tel:+79778959880">+7 977 895 98 80</a>
		</div>
		<div class="header__text-bold header__text-bold_large-display">Аэросъемка<br class="header__br"> с квадрокоптера<br>на высоте птичьего полета</div>
		<p class="header__text">При заказе от 3 часов съемки,<br>скидка 1 000 рублей.</p>
		<a href="#" name="formCaller" class="button header__button" role="button"><div class="button__text">Заказать съемку</div></a>
		<a href="" class="header__example">Примеры работ здесь</a>
	</header>
	<main class="main">
		<section class="profit">
			<h2 class="profit__heading">Выгода</h2>
			<div class="profit__unit profit__unit_camera"></div>
			<div class="profit__unit profit__unit_editing"></div>
			<div class="profit__unit profit__unit_action"></div>
			<div class="profit__price">Всего 3000 рублей</div>
		</section>
		<section class="info">
			<div class="info__pad">
				<div class="order info__order">
					<div class="order__heading order__heading_1h">1 час съемки</div>
					<div class="order__price">3000</div>
					<p class="order__text">Бесплатный выезд по Москве</p>
					<p class="order__text">Профессиональная съемка</p>
					<p class="order__text">Видео с высоты птичьего полета</p>
					<a href="#" data="3000" name="formCaller" class="button button_order order__button"><div class="button__text">Заказать</div></a>
				</div>
				<div class="order info__order">
					<div class="order__heading order__heading_3h">3+ часов съемки</div>
					<div class="order__price">8000</div>
					<p class="order__text">Бесплатный выезд по Москве</p>
					<p class="order__text order__text_line-bonus">
                        Профессиональная съемка<br>
						<span class="order__yellow-text">+ монтаж видео</span>
					</p>
					<p class="order__text order__text_line-bonus">
						<span class="order__yellow-text">Скидка 5% на следующие заказы</span>
					</p>
					<a href="#" data="8000" name="formCaller" class="button button_order order__button"><div class="button__text">Заказать</div></a>
				</div>
			</div>
			<h3 class="info__heading-small-scr">Еще две причины, чтобы выбрать нас</h3>
			<h3 class="info__heading">Качество</h3>
			<div class="info__l-reason-wrapper info__l-reason-wrapper_one">
				<div class="info__reason info__reason_one">
					<h4 class="inner-heading inner-heading_phantom info__inner-heading_phantom">Phantom&nbsp;4&nbsp;PRO</h4>
					<p class="info__reason-text">
                        DJI Phantom 4 Pro  первый квадрокоптер компании DJI
						использующий систему инфракрасного зондирования.
					</p>
					<p class="info__reason-text">
                        Расширенная система обработки видео позволяет снимать
						видео в киниматографическом и оптимизированном DCI 4K / 60 с битрейтом 100 Мбит / с,
						что позволяет получать кадры замедленного действия с высоким разрешением.
					</p>
					<div class="info__icon info__icon_camera">60 кадров  в секунду</div>
					<div class="info__icon info__icon_watch">30 минут полета</div>
					<div class="info__icon info__icon_joystick">облет препятствий</div>
					<div class="info__icon info__icon_gear">механический  затвор</div>
				</div>
			</div>
			<div class="info__l-reason-wrapper info__l-reason-wrapper_two">
				<div class="info__reason info__reason_two">
					<h4 class="inner-heading inner-heading_editing info__inner-heading_editing inner-heading_big-scr">Монтаж&nbsp;отснятого&nbsp;материала</h4>
					<h4 class="inner-heading inner-heading_editing info__inner-heading_editing inner-heading_small-scr">Монтаж&nbsp;отснятого<br>материала</h4>
					<p class="info__reason-text">
                        При заказе съемок от 3 часов мы монтируем Ваши видео без дополнительной оплаты.
					</p>
					<p class="info__reason-text">
                        Продумываем уникальный сценарий, исходя из отснятого материала, собираем по нему фильм или ролик.
                        Не важно что это: свадьба, клип или ландшафтная съемка, мы сделаем так, чтобы Вы были в восторге
						и порекомендовали нас своим друзьям и близким.
					</p>
					<div class="info__icon info__icon_case">комплекс работ</div>
					<div class="info__icon info__icon_lamp">креативные  решения</div>
					<div class="info__icon info__icon_folder">исходники в RAW</div>
					<div class="info__icon info__icon_box">регулярные скидки</div>
				</div>
			</div>
		</section>
		<div class="whom__l-wrapper">
			<section class="whom">
				<h3 class="section-heading section-heading_whom whom__section-heading">Глобальность</h3>
				<div class="whom__if-you">
					<h4 class="inner-heading inner-heading_if-you whom__inner-heading_if-you">Мы можем пригодиться  Вам, если Вы:</h4>
					<p class="whom__text">
						<b class="whom__text-bold">Владелец<br class="whom__wrap">
                        коттеджного поселка</b><br>
                        С воздуха проще показать<br class="whom__wrap">
                        план поселка.
					</p>
					<p class="whom__text">
						<b class="whom__text-bold">Риелтор</b><br>
                        Возможность показать вид<br class="whom__wrap">
                        за окном, а при продаже<br class="whom__wrap">
                        домов – прилегающую<br class="whom__wrap">
                        территорию.
					</p>
					<p class="whom__text">
						<b class="whom__text-bold">Управляющий стройкой</b><br>
                        Демонстрация покупателям<br class="whom__wrap">
                        квартир на ранней<br class="whom__wrap">
                        стадии стройки.
					</p>
					<p class="whom__text whom__text_hidden-in-small-scr">
						<b class="whom__text-bold">Владелец гостиницы, базы оттдыха</b><br>
                        Показать прилегающую территорию отдыхающим.
					</p>
				</div>
			</section>
			<div class="whom__image"></div>
			<p class="whom__text whom__text_bottom">
                Конечно, это не весь список. Мы работаем с аквапарками, заповедниками, снимаем свадьбы, репортажи спортивных мероприятий,
				а также делаем панорманые съемки для систем виртуальной реальности.
			</p>
			<a href="" name="formCaller" class="button whom__button"><div class="button__text">Заказать съемку</div></a>
		</div>
		<form class="contact" action="index.php" method="post">
			<h2 class="contact__heading">Контакт</h2>
			<h4 class="inner-heading inner-heading_contact contact__inner-heading">
                Частые контакты<br class="contact__wrap">
                поощряются нашей<br>
				системой скидок
            </h4>
            <input type="tel" class="contact__phone-input" name="phone" placeholder="Ваш телефон">
            <p class="contact__text">
                Оставьте свой номер телефона, специалисты<br class="contact__text-wrap"> свяжутся с Вами в течении 10 минут
            </p>
            <div class="button contact__button"><input type="submit" class="button_submit" value="Перезвонить мне"></div>
		</form>
		<a href="#" class="contact__up">Наверх</a>
	</main>
	<footer class="footer">
		<div class="footer__l-wrapper">
			<a href="" class="footer__logo"></a>
			<a class="tel footer__tel" href="tel:+79778959880">+7 977 895 98 80</a>
			<a href="" name="privacyCaller" class="footer__document-link footer__document-link_privacy">Политика конфиденциальности</a>
			<a href="" name="agreementCaller" class="footer__document-link footer__document-link_agreement">Пользовательское соглашение</a>
			<p class="footer__copyright">&copy; 2017 Все права защищены. Radionov-Production</p>
		</div>
	</footer>
</div>
<div class="thanks__wrapper_hidden">
    <div class="thanks">
        <a href="#" class="thanks__close" role="button"></a>
        <p class="thanks__text">Спасибо за Вашу заявку. <br>Ожидайте звонок.</p>
    </div>
</div>
<div class="thanks-order__wrapper_hidden">
    <div class="thanks-order">
        <a href="#" class="thanks-order__close" role="button"></a>
        <p class="thanks-order__text">Спасибо за Вашу заявку.<br> Уже собираем аппаратуру.</p>
    </div>
</div>
<div class="order-form__wrapper_hidden">
    <form action="index.php" method="post" class="order-form">
        <a href="#" class="order-form__close" role="button"></a>
        <p class="order-form__text">После отправки ожидайте звонка  в течение 10 минут</p>
        <input type="hidden" name="price" class="order-form__price">
        <input type="text" name="name" class="order-form__input" placeholder="Имя">
        <input type="email" name="e-mail" class="order-form__input" placeholder="E-mail">
        <input type="tel" name="phone" class="order-form__input" placeholder="Телефон">
        <div class="button button_order-form order-form__button"><input class="button_submit" type="submit" value="Отправить"></div>
        <a href="" name="privacyCaller" class="order-form__consent">
            Нажимая кнопку “Отправить” Вы соглашаетесь с политикой конфиденциальности и
        </a>
        <a href="" name="agreementCaller" class="order-form__consent order-form__consent_agreement">
            пользовательским соглашением<br class="order-form__wrap">
        </a>
    </form>
</div>
<div class="document__wrapper-agreement_hidden">
    <section class="document document_agreement">
        <a href="#" class="document__close" role="button">_</a>
        <h3 class="document__section-heading">Пользовательское соглашение</h3>
        <h4 class="document__heading">Пользовательское соглашение</h4>
        <p class="document__paragraph">
            Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует
            отношения между владельцем radionov-production.ru
            (далее radionov-production.ru или Администрация) с одной стороны и пользователем сайта с другой.
            Сайт radionov-production.ru не является средством массовой информации.
        </p>
        <p class="document__paragraph">
            Используя сайт, Вы соглашаетесь с условиями данного соглашения.
            Если Вы не согласны с условиями данного соглашения, не используйте
            сайт radionov-production.ru!
        </p>
        <h4 class="document__heading">Предмет соглашения</h4>
        <p class="document__paragraph">
            Администрация предоставляет пользователю право на размещение на сайте
            следующей информации:
            - Текстовой информации
        </p>
        <h4 class="document__heading">Права и обязанности сторон</h4>
        <p class="document__paragraph">
            Пользователь имеет право:
            - осуществлять поиск информации на сайте
            - получать информацию на сайте
            - комментировать контент, выложенный на сайте
            - копировать информацию на другие сайты с указанием источника
            - копировать информацию на другие сайты с разрешения Администрации сайта
            - копировать информацию на другие сайты с разрешения правообладателя
            - использовать информацию сайта в коммерческих целях с разрешения
            Администрации
            - использовать информацию сайта в коммерческих целях с разрешения
            правообладателей
        </p>
        <p class="document__paragraph">
            Администрация имеет право:
            - по своему усмотрению и необходимости создавать, изменять,
            отменять правила
            - ограничивать доступ к любой информации на сайте
            - создавать, изменять, удалять инфо рмацию
        </p>
        <p class="document__paragraph">
            Пользователь обязуется:
            - не распространять информацию, которая направлена на пропаганду войны,
            разжигание национальной, расовой или религиозной ненависти и вражды, а
            иной информации, за распространение которой предусмотрена уголовная или
            административная ответственность
            - не нарушать работоспособность сайта
            - не совершать действия, направленные на введение других Пользователей в
            заблуждение
            - не размещать материалы рекламного, эротического, порнографического
            или оскорбительного характера, а также иную информацию, размещение
            запрещено или противоречит нормам действующего законодательства РФ
            - не использовать скрипты (программы) для автоматизированного сбора
            информации и/или взаимодействия с Сайтом и его Сервисами
        </p>
        <p class="document__paragraph">
            Администрация обязуется:
            - поддерживать работоспособность сайта за исключением случаев, когда это
            невозможно по независящим от Администрации причинам.
        </p>
        <h4 class="document__heading">Ответственность сторон</h4>
        <p class="document__paragraph">
            - пользователь лично несет полную ответственность за распространяемую
            им информацию
            - администрация не несет никакой ответственности за услуги, предоставляемые
            третьими лицами
            - в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное
            положение, стихийное бедствие и т. д.) Администрация
            не гарантирует сохранность информации, размещённой Пользователем,
            а также бесперебойную работу информационного ресурса
        </p>
        <h4 class="document__heading">Условия действия Соглашения</h4>
        <p class="document__paragraph">
            Данное Соглашение вступает в силу при любом использовании данного сайта.
            Соглашение перестает действовать при появлении его новой версии.
            Администрация оставляет за собой право в одностороннем порядке изменять
            данное соглашение по своему усмотрению.
            Администрация не оповещает пользователей об изменении в Соглашении.
        </p>
    </section>
</div>
<div class="document__wrapper-privacy_hidden">
    <section class="document document_privacy">
        <a href="#" class="document__close" role="button">_</a>
        <h3 class="document__section-heading">Политика защиты и обработки персональных данных</h3>
        <h4 class="document__heading">1. Общие положения</h4>
        <p class="document__paragraph">
            1.1. Настоящая Политика в отношении обработки персональных данных (далее
            – Политика) составлена в соответствии с пунктом 2 статьи 18.1 Федерального закона
            «О персональных данных» № 152-ФЗ от 27 июля 2006 г., а также иными нормативными
            правовыми актами Российской Федерации в области защиты и обработки персональных
            данных и действует в отношении всех персональных данных (далее – данные), которые
            Организация (далее – Оператор, Общество) может получить от субъекта персональных
            данных, являющегося стороной по гражданско-правовому договору, от пользователя
            сети Интернет (далее – Пользователь) во время использования им любого из сайтов,
            сервисов, служб, программ, продуктов или услуг  «Radionov-production.ru», а также
            от субъекта персональных данных, состоящего с Оператором в отношениях, регулируемых
            трудовым законодательством (далее – Работник).
        </p>
        <p class="document__paragraph">
            1.2. Оператор обеспечивает защиту обрабатываемых персональных данных от
            несанкционированного доступа и разглашения, неправомерного использования или утраты
            в соответствии с требованиями Федерального закона от 27 июля 2006 г.
            № 152-ФЗ «О персональных данных».
        </p>
        <p class="document__paragraph">
            1.3. Оператор вправе вносить изменения в настоящую Политику. При внесении изменений
            в заголовке Политики указывается дата последнего обновления редакции. Новая редакция
            Политики вступает в силу с момента ее размещения на сайте, если иное не предусмотрено
            новой редакцией Политики.
        </p>
        <h4 class="document__heading">2. Термины и принятые сокращения</h4>
        <p class="document__paragraph">
            Персональные данные – любая информация, относящаяся к прямо или косвенно определенному
            или определяемому физическому лицу (субъекту персональных данных). Обработка
            персональных данных – любое действие (операция) или совокупность действий (операций),
            совершаемых с использованием средств автоматизации или без использования таких средств
            с персональными данными, включая сбор, запись, систематизацию, накопление, хранение,
            уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
            предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
            персональных данных. Автоматизированная обработка персональных данных – обработка
            персональных данных с помощью средств вычислительной техники. Информационная система
            персональных данных (ИСПД) – совокупность содержащихся в базах данных персональных
            данных и обеспечивающих их обработку информационных технологий и технических средств.
            Персональные данные, сделанные общедоступными субъектом персональных
            данных, – персональные данные, доступ неограниченного круга лиц к которым предоставлен
            субъектом персональных данных либо по его просьбе. Блокирование персональных
            данных – временное прекращение обработки персональных данных (за исключением случаев,
            если обработка необходима для уточнения персональных данных). Уничтожение персональных
            данных – действия, в результате которых становится невозможным восстановить содержание
            персональных данных в информационной системе персональных данных и (или) в результате
            которых уничтожаются материальные носители персональных данных.
        </p>
        <h4 class="document__heading">3. Обработка персональных данных</h4>
        <p class="document__paragraph">
            3.1. Получение персональных данных.<br>
            3.1.1. Все персональные данные следует получать от самого субъекта. Если персональные
            данные субъекта можно получить только у третьей стороны, то субъект должен быть
            уведомлен об этом или от него должно быть получено согласие.<br>
            3.1.2. Оператор должен сообщить субъекту о целях, предполагаемых источниках и способах
            получения персональных данных, характере подлежащих получению персональных данных,
            перечне действий с персональными данными, сроке, в течение которого действует согласие,
            и порядке его отзыва, а также о последствиях отказа субъекта дать письменное согласие на их получение.<br>
            3.1.3. Документы, содержащие персональные данные, создаются путем:
            – копирования оригиналов документов (паспорт, документ об образовании, свидетельство
            ИНН, пенсионное свидетельство и др.);
            – внесения сведений в учетные формы;
            – получения оригиналов необходимых документов (трудовая книжка, медицинское заключение,
            характеристика и др.).
        </p>
        <p class="document__paragraph">
            3.2. Обработка персональных данных.<br>
            3.2.1. Обработка персональных данных осуществляется:<br>
            – с согласия субъекта персональных данных на обработку его персональных данных;
            – в случаях, когда обработка персональных данных необходима для осуществления и
            выполнения возложенных законодательством РФ функций, полномочий и обязанностей;
            – в случаях, когда осуществляется обработка персональных данных, доступ неограниченного
            круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе
            (далее – персональные данные, сделанные общедоступными субъектом персональных данных).<br>
            3.2.2. Цели обработки персональных данных:<br>
            – осуществление трудовых отношений;<br>
            – осуществление гражданско-правовых отношений;<br>
            – для связи с пользователем, в связи с заполнением формы обратной связи на сайте, в
            том числе направление уведомлений, запросов и информации, касающихся использования
            сайта магазина, обработки, согласования заказов и их доставки, исполнения
            соглашений и договоров;<br>
            - обезличивания персональных данных для получения обезличенных статистических данных,
            которые передаются третьему лицу для проведения исследований, выполнения работ
            или оказания услуг по поручению магазина.<br>
            3.2.3. Категории субъектов персональных данных.<br>
            Обрабатываются персональные данные следующих субъектов персональных данных:<br>
            – физические лица, состоящие с Обществом в трудовых отношениях;<br>
            – физические лица, уволившиеся из Общества;<br>
            – физические лица, являющиеся кандидатами на работу;<br>
            – физические лица, состоящие с Обществом в гражданско-правовых отношениях;<br>
            – физические лица, являющиеся Пользователями Сайта Магазина.<br>
            3.2.4. Персональные данные, обрабатываемые Оператором:<br>
            – данные, полученные при осуществлении трудовых отношений;<br>
            – данные, полученные для осуществления отбора кандидатов на работу;<br>
            – данные, полученные при осуществлении гражданско-правовых отношений;<br>
            – данные, полученные от Пользователей Сайта Магазина.<br>
            3.2.5. Обработка персональных данных ведется:<br>
            – с использованием средств автоматизации;<br>
            – без использования средств автоматизации.<br>
        </p>
        <p class="document__paragraph">
            3.3. Хранение персональных данных.<br>
            3.3.1. Персональные данные субъектов могут быть получены, проходить дальнейшую
            обработку и передаваться на хранение как на бумажных носителях, так и в
            электронном виде.<br>
            3.3.2. Персональные данные, зафиксированные на бумажных носителях, хранятся в
            запираемых шкафах либо в запираемых помещениях с ограниченным правом доступа.<br>
            3.3.3. Персональные данные субъектов, обрабатываемые с использованием средств
            автоматизации в разных целях, хранятся в разных папках.<br>
            3.3.4. Не допускается хранение и размещение документов, содержащих персональных
            данных, в открытых электронных каталогах (файлообменниках) в ИСПД.<br>
            3.3.5. Хранение персональных данных в форме, позволяющей определить субъекта
            персональных данных, осуществляется не дольше, чем этого требуют цели их обработки,
            и они подлежат уничтожению по достижении целей обработки или в случае
            утраты необходимости в их достижении.<br>
        </p>
        <p class="document__paragraph">
            3.4. Уничтожение персональных данных.<br>
            3.4.1. Уничтожение документов (носителей), содержащих персональных данных,
            производится путем сожжения, дробления (измельчения), химического разложения,
            превращения в бесформенную массу или порошок. Для уничтожения бумажных документов
            допускается применение шредера.<br>
            3.4.2. Персональные данные на электронных носителях уничтожаются путем
            стирания или форматирования носителя.<br>
            3.4.3. Факт уничтожения персональных данных подтверждается документально
            актом об уничтожении носителей.
        </p>
        <p class="document__paragraph">
            3.5. Передача персональных данных.<br>
            3.5.1. Оператор передает персональные данные третьим лицам в следующих случаях:
            – субъект выразил свое согласие на такие действия;
            – передача предусмотрена российским или иным применимым законодательством в рамках
            установленной законодательством процедуры.<br>
            3.5.2. Перечень лиц, которым передаются персональные данные.<br>
            – Пенсионный фонд РФ для учета (на законных основаниях);<br>
            – налоговые органы РФ (на законных основаниях);<br>
            – Фонд социального страхования РФ (на законных основаниях);<br>
            – территориальный фонд обязательного медицинского страхования (на законных основаниях);<br>
            – страховые медицинские организации по обязательному и добровольному медицинскому
            страхованию (на законных основаниях);<br>
            – банки для начисления заработной платы (на основании договора);<br>
            – органы МВД России в случаях, установленных законодательством;<br>
            – обезличенные персональные данные Пользователей сайта интернет-магазина передаются
            контрагентам Магазина.
        </p>
        <h4 class="document__heading">4. Защита персональных данных</h4>
        <p class="document__paragraph">
            4.1. В соответствии с требованиями нормативных документов Оператором создана система
            защиты персональных данных (СЗПД), состоящая из подсистем правовой, организационной
            и технической защиты.<br>
            4.2. Подсистема правовой защиты представляет собой комплекс правовых,
            организационно-распорядительных и нормативных документов, обеспечивающих создание,
            функционирование и совершенствование СЗПД.<br>
            4.3. Подсистема организационной защиты включает в себя организацию структуры управления
            СЗПД, разрешительной системы, защиты информации при работе с сотрудниками, партнерами
            и сторонними лицами.<br>
            4.4. Подсистема технической защиты включает в себя комплекс технических, программных,
            программно-аппаратных средств, обеспечивающих защиту персональных данных.<br>
            4.4. Основными мерами защиты персональных данных, используемыми Оператором, являются:<br>
            4.5.1. Назначение лица, ответственного за обработку персональных данных, которое
            осуществляет организацию обработки персональных данных, обучение и инструктаж, внутренний
            контроль за соблюдением учреждением и его работниками требований к защите персональных данных.<br>
            4.5.2. Определение актуальных угроз безопасности персональных данных при их обработке
            в ИСПД и разработка мер и мероприятий по защите персональных данных.<br>
            4.5.3. Разработка политики в отношении обработки персональных данных.<br>
            4.5.4. Установление правил доступа к персональных данных, обрабатываемым в ИСПД, а также
            обеспечение регистрации и учета всех действий, совершаемых с персональными данными в ИСПД.<br>
            4.5.5. Установление индивидуальных паролей доступа сотрудников в информационную систему
            в соответствии с их производственными обязанностями.<br>
            4.5.6. Применение прошедших в установленном порядке процедуру оценки соответствия
            средств защиты информации.<br>
            4.5.7. Сертифицированное антивирусное программное обеспечение с регулярно обновляемыми базами.<br>
            4.5.8. Соблюдение условий, обеспечивающих сохранность персональных данных и исключающих
            несанкционированный к ним доступ.<br>
            4.5.9. Обнаружение фактов несанкционированного доступа к персональным данным и принятие мер.<br>
            4.5.10. Восстановление персональных данных, модифицированных или уничтоженных вследствие
            несанкционированного доступа к ним.<br>
            4.5.11. Обучение работников Оператора, непосредственно осуществляющих обработку
            персональных данных, положениям законодательства РФ о персональных данных, в том числе
            требованиям к защите персональных данных, документам, определяющим политику Оператора в
            отношении обработки персональных данных, локальным актам по вопросам обработки
            персональных данных.<br>
            4.5.12. Осуществление внутреннего контроля и аудита.
        </p>
        <h4 class="document__heading">5. Основные права субъекта персональных данных и обязанности </h4>
        <p class="document__paragraph">
            5.1. Основные права субъекта персональных данных.<br>
            Субъект имеет право на доступ к его персональным данным и следующим сведениям:<br>
            – подтверждение факта обработки персональных данных Оператором;<br>
            – правовые основания и цели обработки персональных данных;<br>
            – цели и применяемые Оператором способы обработки персональных данных;<br>
            – наименование и место нахождения Оператора, сведения о лицах (за исключением работников<br>
            Оператора), которые имеют доступ к персональных данных или которым могут быть раскрыты
            персональные данные на основании договора с Оператором или на основании федерального закона;<br>
            – сроки обработки персональных данных, в том числе сроки их хранения;<br>
            – порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом;<br>
            – наименование или фамилия, имя, отчество и адрес лица, осуществляющего обработку
            персональных данных по поручению Оператора, если обработка поручена или будет поручена такому лицу;<br>
            – обращение к Оператору и направление ему запросов;<br>
            – обжалование действий или бездействия Оператора.<br>
            5.2. Обязанности Оператора.<br>
            Оператор обязан:<br>
            – при сборе персональных данных предоставить информацию об обработке персональных данных;<br>
            – в случаях если персональные данные были получены не от субъекта персональных данных, уведомить субъекта;<br>
            – при отказе в предоставлении персональных данных субъекту разъясняются последствия такого отказа;<br>
            – опубликовать или иным образом обеспечить неограниченный доступ к документу,
            определяющему его политику в отношении обработки персональных данных, к сведениям о
            реализуемых требованиях к защите персональных данных;<br>
            – принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие
            для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения,
            изменения, блокирования, копирования, предоставления, распространения персональных данных,
            а также от иных неправомерных действий в отношении персональных данных;<br>
            – давать ответы на запросы и обращения субъектов персональных данных, их представителей
            и уполномоченного органа по защите прав субъектов персональных данных.
        </p>
    </section>
</div>
<div class="thanks__wrapper_hidden">
    <div class="thanks">
        <a href="#" class="thanks__close" role="button"></a>
        <p class="thanks__text">Спасибо за Вашу заявку. <br>Ожидайте звонок.</p>
    </div>
</div>
<div class="error__wrapper_hidden">
    <div class="error">
        <a href="#" class="error__close" role="button"></a>
        <p class="error__text">Произошла ошибка соединения. Свяжитесь с нами по телефону или повторите попытку позднее.</p>
    </div>
</div>
</body>
</html>